{
  "offers": [
    {
      "link": "http://www.jobteaser.com/candidat/offres/offre-d-emploi-technicien-superieur-biochimie-h-f-rhone-recrutement-et-placement-interim-3371654",
      "title": "TECHNICIEN SUPERIEUR BIOCHIMIE (H/F)",
      "description": "Kelly Scientific Resources est le numéro 1 mondial du conseil en recrutement de scientifiques.\n\nKELLY SCIENTIFIQUE, société de conseil en recrutement de profils scientifiques, accompagne ses clients depuis plus de 10 ans dans leur recherche de professionnels.\n\nNous vous proposons un poste de TECHNICIEN SUPERIEUR (H/F) pour une mission de 5 mois à pourvoir sur Lyon au sein d'un groupe pharmaceutique international. Au sein du service R&D, vos missions principales seront les suivantes :\n- Réaliser des analyses immunologiques : réponse anticorps, technique ELISA, séroneutralisation, ELSISPOT, caractérisation des antigènes viraux'\n- Réaliser des analyses en virologie et biologie moléculaire : PCR'\n- Participer aux études immunologiques précliniques de caractérisation des candidatsTitulaire d'un Bac +2/+3 en biologie/immunologie, vous connaissez les BPF et maitrisez les techniques suivantes : ELISA, PCR. L'habilitation à l'expérimentation animale de niveau 2 serait un plus. Travail en confinement. Esprit d'équipe, rigueur et autonomie seront de réels atouts pour ce poste.\n\nMerci de bien vouloir postuler en ligne afin de nous soumettre votre cv.\nNous pourrons ainsi l'étudier rapidement et vous faire un retour dans les meilleurs délais. La création de votre espace personnel sur www.kellyscientifique.tm.fr nous permet de suivre votre dossier et vous donne la possibilité d'être alerté de toutes nos offres.\n\nKELLY SCIENTIFIQUE est le N°1 mondial du conseil en recrutement de profils scientifiques.\n\nDes consultants scientifiques à votre service depuis 1998\nwww.kellyscientifique.tm.fr",
      "reference": "AA5853PQ",
      "publishedDate": "Tue Dec 22 23:59:22 CET 2015",
      "companyname": "Kelly Services",
    },
    {
      "link": "http://www.jobteaser.com/candidat/offres/offre-d-emploi-hotesse-d-accueil-standardiste-h-f-rungis-ile-de-france-autres-services-aux-entreprises-cdi-3370606",
      "title": "Hote(sse) d'accueil standardiste trilingue H/F",
      "description": "PHONE REGIE recrute pour son client spécialisé dans l'agroalimentaire, un(e) hôte(sse) d'accueil/standardiste.\n\nVos missions seront les suivantes :\n- accueillir physiquement les visiteurs\n- réceptionner et transférer les appels téléphoniques\n- prendre en charge la réservation de salles de réunion, taxis, voyages\n- gérer les plis, coursiers et courrier\n- effectuer des tâches administratives annexes\n\nLe poste situé à Rungis est à pourvoir immédiatement dans le cadre d'un CDI à temps partiel de 7 h 00 à 13 h 00 du Lundi au Vendredi.",
      "reference": "AA5851TY",
      "publishedDate": "Tue Dec 22 23:59:09 CET 2015",
      "companyname": "Phone Régie",
    },
    {
      "link": "http://www.jobteaser.com/candidat/offres/offre-d-emploi-comptable-general-h-f-paris-ile-de-france-autres-services-aux-entreprises-cdi-3370897",
      "title": "Comptable Général(e) 75",
      "description": "Notre client, entreprise du Commerce de gros alimentaire, recherche un(e) Comptable Général(e).\n\nVotre fonction sous la supervision du Responsable Comptable :\n- saisie des écritures comptables\n- Tenue de la comptabilité de A à Z\n- analyse des comptes\n- lettrage, pointage, imputation\n- Fiscalité (TVA, TVTS, CVAE, DEB...)\n- FNP/CCA\n- préparation du bilan\n- relation avec les CAC",
      "reference": "AA5852GB",
      "publishedDate": "Tue Dec 22 23:58:47 CET 2015",
      "companyname": "Connectt",
    },
    {
      "link": "http://www.jobteaser.com/candidat/offres/offre-d-emploi-collaborateur-comptable-h-f-thonon-les-bains-rhone-alpes-recrutement-et-placement-cdi-3358720",
      "title": "COLLABORATEUR COMPTABLE H/F",
      "description": "Directement rattaché à l'Expert Comptable, vous aurez en charge en total autonomie un porte feuille client de type TPE/PME sur des secteurs d'activité variés, de la saisie jusqu'à l'établissement de la liasse fiscale. Il peut y avoir des missions ponctuelles en social.",
      "reference": "AA5831CS",
      "publishedDate": "Tue Dec 22 23:58:38 CET 2015",
      "companyname": "ADEQUAT",
    }
  ]
}